/* Title of alert window when we had a crash: */
"WANT_TO_SEND_CRASH_TITLE" = "Send crash report?";

/* Message for alert window when we had a crash: */
"WANT_TO_SEND_CRASH" = "It appears that %@ crashed when it ran earlier.\n\nPlease help us to fix this problem by sending us the crash report.\n\nPlease contact support@tuffcode.com if you would like assistance, quoting crash ref. #%@.";

/* Name of OK button in alert window: */
"WANT_TO_SEND_CRASH_SEND" = "Send";

/* Name of Cancel button in alert window: */
"WANT_TO_SEND_CRASH_DONT_SEND" = "Don't Send";

/* URL of CGI script which we'll send the log to: */
"CRASH_REPORT_CGI_URL" = "http://www.tuffcode.com/crashlog.php";